// export default [
//   {
//     id: 0,
//     title: '귀여운 유미의 나야 나 아이콘',
//     content: '유미 정글이세요?',
//     price: 120000,
//   },

//   {
//     id: 1,
//     title: '깜짝 놀랐다냥',
//     content: '유미 밴 할게요 🦦',
//     price: 110000,
//   },

//   {
//     id: 2,
//     title: '애니 미드 갈게요',
//     content: '상대 이렐리아...',
//     price: 130000,
//   },
// ];

let data = [
    {
      id: 0,
      title: '귀여운 유미의 나야 나 아이콘',
      content: '유미 정글이세요?',
      price: 120000,
    },
  
    {
      id: 1,
      title: '깜짝 놀랐다냥 아이콘',
      content: '유미 밴 할게요 🦦',
      price: 110000,
    },
  
    {
      id: 2,
      title: '화난 애니콘',
      content: '상대 이렐리아 나와도 몰라요',
      price: 130000,
    },
  ];
  
  export default data;
  